[
  {
      "name": "Muxá Capixaba",
      "origin": "es",
      "description": "Doce feito à base de canjiquinha de milho e coco, que é servido de forma gelada, sendo um ótimo acompanhamento para um cafezinho.",
      "image": "/images/muxa.png",
      "price": 0.0
  },
  {
      "name": "Pão de Queijo",
      "origin": "mg",
      "description": "Feito à base de polvilho e queijo, possui uma textura macia por dentro e uma casquinha crocante por fora.",
      "image": "/images/pao-de-queijo.png",
      "price": 0.0
  },
  {
      "name": "Bauru",
      "origin": "rjsp",
      "description": "Sua combinação de sabores e texturas tornou o Bauru uma iguaria popular em todo o país! Composto por um pão macio e os tradicionais frios, queijo e presunto.",
      "image": "/images/bauru.png",
      "price": 0.0
  },
  {
      "name": "Hot-Dog Paulista",
      "origin": "rjsp",
      "description": "É composto por uma salsicha envolta em pão macio, acompanhada de diversos ingredientes como purê de batatas, milho, batata palha e outros complementos à escolha. ",
      "image": "/images/hot-dog.png",
      "price": 0.0
  },
  {
      "name": "Pastel",
      "origin": "rjsp",
      "description": "Uma massa frita, fina e crocante, recheada com uma variedade de ingredientes, como carne, queijo, frango, entre outros.",
      "image": "/images/pastel.png",
      "price": 0.0
  },
  {
    "name": "Refrigerante",
    "origin": "drinks",
    "description": "É a companhia perfeita para momentos descontraídos e refeições saborosas, proporcionando um toque de alegria em cada gole.",
    "image": "/images/soda.png",
    "price": 0.0
  }, {
    "name": "Suco",
    "origin": "drinks",
    "description": "Sirva-se de um copo gelado e celebre a refrescância vibrante do suco, a bebida que transforma qualquer momento com um toque frutífero de felicidade!",
    "image": "/images/juice.png",
    "price": 0.0
  }, {
    "name": "Água de Coco",
    "origin": "drinks",
    "description": "Com seu sabor suave e refrescante, a água de coco é como um abraço tropical em dias ensolarados.",
    "image": "/images/coconut.png",
    "price": 0.0
  }, {
    "name": "Mate",
    "origin": "drinks",
    "description": "Com seu sabor leve e revigorante, é como uma pausa para recarregar as energias.",
    "image": "/images/mate.png",
    "price": 0.0
  }
]